const faqData = [
    {
      question: "Нужно ли бронировать экскурсию заранее?",
      answer: "Да, я рекомендую бронировать экскурсии заранее, особенно в сезон, чтобы гарантировать наличие мест."
    },
    {
      question: "Сколько длится экскурсия?",
      answer: "Обычно экскурсия длится от 1,5 до 2 часов, но всё зависит от замка и пожеланий группы."
    },
    {
      question: "Можно ли организовать экскурсию для детей?",
      answer: "Конечно! Я адаптирую маршрут и объяснения под возраст участников, чтобы детям было интересно."
    },
    {
      question: "Сколько человек максимум в группе?",
      answer: "Я рекомендую группы до 15 человек для лучшего комфорта и взаимодействия, но можно обсудить другие форматы."
    },
    {
      question: "Вы проводите экскурсии на русском языке?",
      answer: "Да, я провожу экскурсии полностью на русском языке, так как это мой родной язык."
    },
    {
      question: "Что включено в стоимость экскурсии?",
      answer: "В стоимость входит сопровождение гида. Входные билеты в замки оплачиваются отдельно, если не указано иное."
    },
    {
      question: "Можете ли вы помочь с транспортом?",
      answer: "Да, я могу посоветовать трансфер или помочь с организацией транспорта по запросу."
    }
  ];
  
  export default faqData;
  